[
  "obsidian42-brat",
  "colored-tags",
  "obsidian-minimal-settings",
  "callout-manager",
  "copy-as-latex",
  "obsidian-latex-suite",
  "better-word-count",
  "calendar",
  "nldates-obsidian",
  "obsidian-linter",
  "latex-algorithms",
  "obsidian-code-block-enhancer",
  "obsidian-stack-overflow"
]